Repository: mbta/mobile_app
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: es, fr, ht, pt_br, vi, zh_hans_cn, zh_hant_tw

source: mTicket App
fr: Application mTicket
ht: Aplikasyon mTicket
pt_br: Aplicativo mTicket
vi: Ứng dụng mTicket
zh_hans_cn: mTicket应用程序
zh_hant_tw: mTicket應用程式

source: **%ld** min
ht: **%ld** minit
vi: **%ld** phút
zh_hans_cn: **%ld**分钟
zh_hant_tw: **%ld**分鐘

source: ferry
ht: bato
pt_br: balsa
vi: phà
zh_hans_cn: 轮渡
zh_hant_tw: 輪渡

source: Ferry
ht: Bato
pt_br: Balsa
vi: Phà
zh_hans_cn: 轮渡
zh_hant_tw: 輪渡
